[
  "dataview",
  "obsidian-linter",
  "tag-wrangler",
  "recent-files-obsidian",
  "obsidian-outliner",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "creases",
  "terminal"
]